COPY public."Comment" (id, header, value, "filmId", "authorId", "parentId", "createdAt", "nickName") FROM stdin;
1	Фильм получился шикарный!	Мне и моей семье фильм очень понравился!	134	1	\N	2021-05-12 16:34:56.833	Admin
3	\N	Фильм вышел так себе...мне не понравилось.	134	2	1	2021-06-16 16:39:56.833	Lover1703
4	Моей маме очень понравился!	Этот фильм произвёл на неё огромное впечатление.	134	1	\N	2022-03-17 16:45:56.833	Admin
5	\N	Моей тоже!	134	2	4	2022-03-19 16:47:56.833	Lover1703
6	Фильм про любовь...	Сам фильм - шедевр кинематографа. Он о жизни: о любви, о дружбе, о вере, о семье... Если наткнулись на него здесь, отметьте обязательно, его нужно...	134	3	\N	2022-07-05 16:51:56.833	Геннадий Крокодил
7	Самое яркое впечатление в моей жизни!	Лучше чем этот фильм, наверное не сделает уже никто, и никогда.	134	1	\N	2023-01-12 16:52:56.833	Admin
8	\N	Согласен!	134	3	7	2023-01-13 16:53:56.833	Геннадий Крокодил
9	Беги Форест!	Фильм хороший сюжет тоже оссобенно фраза беги форест ) но озвучка не айс а так фильм хороший советую.	134	1	\N	2023-04-16 16:54:56.833	Admin
10	Эх...	Перевод не тот!	134	1	\N	2023-05-16 16:55:56.833	Admin
\.
